/* No comment provided by engineer. */
"Album" = "Álbum";

/* No comment provided by engineer. */
"Album Artist" = "Artista do álbum";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Artista do álbum ou artista";

/* No comment provided by engineer. */
"Alert! Enabling this option will add GrowlTunes to your login items" = "Alert! Enabling this option will add GrowlTunes to your login items";

/* No comment provided by engineer. */
"Allowing this will let GrowlTunes launch everytime you login, so that it is available for applications which use it at all times" = "Allowing this will let GrowlTunes launch everytime you login, so that it is available for applications which use it at all times";

/* No comment provided by engineer. */
"Are you sure you want to quit?" = "Are you sure you want to quit?";

/* No comment provided by engineer. */
"Artist" = "Artista";

/* No comment provided by engineer. */
"BringiTunesToFrontMenuTitle" = "Trazer iTunes para frente";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Changed Tracks" = "Mudar trilhas";

/* No comment provided by engineer. */
"Comment" = "Comentário";

/* No comment provided by engineer. */
"Configure Formatting" = "Configurar formatação";

/* No comment provided by engineer. */
"Description" = "Descrição";

/* No comment provided by engineer. */
"Enabling this option will cause GrowlTunes to run without showing a dock icon or a menu item.\n\nTo access preferences, tap GrowlTunes in Launchpad, or open GrowlTunes in Finder." = "Enabling this option will cause GrowlTunes to run without showing a dock icon or a menu item.\n\nTo access preferences, tap GrowlTunes in Launchpad, or open GrowlTunes in Finder.";

/* No comment provided by engineer. */
"Episode ID" = "ID do episódio";

/* No comment provided by engineer. */
"Episode Number" = "Número do episódio";

/* No comment provided by engineer. */
"If you quit GrowlTunes you will no longer receive iTunes notifications." = "If you quit GrowlTunes you will no longer receive iTunes notifications.";

/* No comment provided by engineer. */
"Long Description" = "Descrição longa";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Descrição longa, comentário, ou descrição";

/* No comment provided by engineer. */
"MovieFormatTitle" = "Movie";

/* No comment provided by engineer. */
"MusicFormatTitle" = "Music";

/* No comment provided by engineer. */
"MusicVideoFormatTitle" = "Music Video";

/* No comment provided by engineer. */
"Name" = "Nome";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"Notify when iTunes is active" = "Notificar quando iTunes estiver ativo";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Paused" = "Pausado";

/* No comment provided by engineer. */
"Play Time" = "Tempo de reprodução";

/* No comment provided by engineer. */
"PodcastFormatTitle" = "Podcast";

/* No comment provided by engineer. */
"QuitBothMenuTitle" = "Sair de ambos";

/* No comment provided by engineer. */
"QuitGrowlTunesMenuTitle" = "Sair do GrowlTunes";

/* No comment provided by engineer. */
"QuitiTunesMenuTitle" = "Sair do iTunes";

/* No comment provided by engineer. */
"Rating" = "Classificação";

/* No comment provided by engineer. */
"Season Number" = "Número da temporada";

/* No comment provided by engineer. */
"ShowFormatTitle" = "Exibir";

/* No comment provided by engineer. */
"Start at Login" = "Iniciar no login";

/* No comment provided by engineer. */
"Start iTunes" = "Iniciar iTunes";

/* No comment provided by engineer. */
"Started" = "Iniciou";

/* No comment provided by engineer. */
"Stopped" = "Parado";

/* No comment provided by engineer. */
"StreamFormatTitle" = "Stream";

/* No comment provided by engineer. */
"Stream Title" = "Título da transmissão";

/* No comment provided by engineer. */
"This setting will take effect when GrowlTunes restarts" = "This setting will take effect when GrowlTunes restarts";

/* No comment provided by engineer. */
"Track Count" = "Contagem de faixas";

/* No comment provided by engineer. */
"Track Number" = "Número da faixa";

/* No comment provided by engineer. */
"Video Kind" = "Tipo de vídeo";

/* No comment provided by engineer. */
"VolumeMenuTitle" = "Volume";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause GrowlTunes to run in the background" = "Warning! Enabling this option will cause GrowlTunes to run in the background";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"PreviousTrackMenuTitle" = "← Faixa anterior";

/* No comment provided by engineer. */
"NextTrackMenuTitle" = "→ Próxima faixa";

/* No comment provided by engineer. */
"PlayPauseMenuTitle" = "▶ Reproduzir/Pausar";

